{
  "1": {
    "text": "Motyw cierpienia niezawinionego. Omów zagadnienie na podstawie znanych Ci fragmentów Księgi Hioba. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6418/Motyw_cierpienia_niezawinionego_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmen"
  },
  "2": {
    "text": "Człowiek wobec niestałości świata. Omów zagadnienie na podstawie znanych Ci fragmentów Księgi Koheleta. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6251/Czlowiek_wobec_niestalosci_swiata_Omow_zagadnienie_na_podstawie_znanych_Ci_fragm"
  },
  "3": {
    "text": "Wizja końca świata. Omów zagadnienie na podstawie znanych Ci fragmentów Apokalipsy św. Jana. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6420/Wizja_konca_swiata_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmentow_Apokalips"
  },
  "4": {
    "text": "Poświęcenie się w imię wyższych wartości. Omów zagadnienie na podstawie Mitologii (cz. I Grecja) Jana Parandowskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6421/Poswiecenie_sie_w_imie_wyzszych_wartosci_Omow_zagadnienie_na_podstawie_Mitologii"
  },
  "5": {
    "text": "Problematyka winy i kary. Omów zagadnienie na podstawie Mitologii (cz. I Grecja) Jana Parandowskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5737/Problematyka_winy_i_kary_Omow_zagadnienie_na_podstawie_wybranego_mitu_z_Mitologi"
  },
  "6": {
    "text": "Miłość silniejsza niż śmierć. Omów zagadnienie na podstawie Mitologii (cz. I Grecja) Jana Parandowskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5744/Milosc_silniejsza_niz_smierc_Omow_zagadnienie_na_podstawie_Mitologii_Jana_Parand"
  },
  "7": {
    "text": "Heroizm jako postawa człowieka w zmaganiu się z losem. Omów zagadnienie na podstawie znanych Ci fragmentów Iliady Homera. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6424/Heroizm_jako_postawa_czlowieka_w_zmaganiu_sie_z_losem_Omow_zagadnienie_na_podsta"
  },
  "8": {
    "text": "Konflikt racji moralnych. Omów zagadnienie na podstawie Antygony Sofoklesa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5188/Konflikt_racji_moralnych_Omow_zagadnienie_na_podstawie_Antygony_Sofoklesa_W_swoj"
  },
  "9": {
    "text": "Człowiek wobec przeznaczenia. Omów zagadnienie na podstawie Antygony Sofoklesa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6426/Czlowiek_wobec_przeznaczenia_Omow_zagadnienie_na_podstawie_Antygony_Sofoklesa_W_"
  },
  "10": {
    "text": "Motyw tańca śmierci. Omów zagadnienie na podstawie znanych Ci fragmentów Rozmowy Mistrza Polikarpa ze Śmiercią. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5712/Motyw_tanca_smierci_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmentow_Rozmowy_"
  },
  "11": {
    "text": "Średniowieczny etos rycerski. Omów zagadnienie na podstawie znanych Ci fragmentów Pieśni o Rolandzie. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6124/Sredniowieczny_etos_rycerski_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmentow"
  },
  "12": {
    "text": "Moralna odpowiedzialność za czyny. Omów zagadnienie na podstawie Makbeta Williama Szekspira. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4995/Moralna_odpowiedzialnosc_za_czyny_Omow_zagadnienie_na_podstawie_Makbeta_Williama"
  },
  "13": {
    "text": "Czy człowiek decyduje o własnym losie? Omów zagadnienie na podstawie Makbeta Williama Szekspira. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5773/Czy_czlowiek_decyduje_o_wlasnym_losie_Omow_zagadnienie_na_podstawie_Makbeta_Will"
  },
  "14": {
    "text": "Jaki wpływ na człowieka ma sprawowanie przez niego władzy? Omów zagadnienie na podstawie Makbeta Williama Szekspira. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5777/Jak_wladza_wplywa_na_czlowieka_Omow_zagadnienie_na_podstawie_Makbeta_Williama_Sz"
  },
  "15": {
    "text": "Czy dobra materialne czynią człowieka szczęśliwym? Omów zagadnienie na podstawie Skąpca Moliera. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5519/Czy_dobra_materialne_czynia_czlowieka_szczesliwym_Omow_zagadnienie_na_podstawie_"
  },
  "16": {
    "text": "Przyczyny nieporozumień między rodzicami a dziećmi. Omów zagadnienie na podstawie Skąpca Moliera. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6503/Przyczyny_nieporozumien_miedzy_rodzicami_a_dziecmi_Omow_zagadnienie_na_podstawie"
  },
  "17": {
    "text": "Wady ludzkie w krzywym zwierciadle satyry. Omów zagadnienie na podstawie znanych Ci satyr Ignacego Krasickiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6511/Wady_ludzkie_w_krzywym_zwierciadle_satyry_Omow_zagadnienie_na_podstawie_znanych_"
  },
  "18": {
    "text": "Świat ducha a świat rozumu. Omów zagadnienie na podstawie Romantyczności Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4971/Swiat_ducha_a_swiat_rozumu_Omow_zagadnienie_na_podstawie_Romantycznosci_Adama_Mi"
  },
  "19": {
    "text": "Jakie znaczenie dla człowieka ma przyroda? Omów zagadnienie na podstawie znanych Ci ballad Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6435/Jakie_znaczenie_dla_czlowieka_ma_przyroda_Omow_zagadnienie_na_podstawie_znanych_"
  },
  "20": {
    "text": "Losy młodzieży polskiej pod zaborami. Omów zagadnienie na podstawie Dziadów części III Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6514/Losy_mlodziezy_polskiej_pod_zaborami_Omow_zagadnienie_na_podstawie_Dziadow_czesc"
  },
  "21": {
    "text": "Mesjanizm jako romantyczna idea poświęcenia. Omów zagadnienie na podstawie Dziadów części III Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5569/Mesjanizm_jako_romantyczna_idea_poswiecenia_Omow_zagadnienie_na_podstawie_Dziado"
  },
  "22": {
    "text": "Postawy społeczeństwa polskiego wobec zaborcy. Omów zagadnienie na podstawie Dziadów części III Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5573/Postawy_spoleczenstwa_polskiego_wobec_zaborcy_Omow_zagadnienie_na_podstawie_Dzia"
  },
  "23": {
    "text": "Różne postawy człowieka wobec Boga. Omów zagadnienie na podstawie Dziadów części III Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5575/Rozne_postawy_bohaterow_literackich_wobec_Boga_Omow_zagadnienie_na_podstawie_Dzi"
  },
  "24": {
    "text": "Jakie prawdy o człowieku ujawniają jego sny albo widzenia? Omów zagadnienie na podstawie Dziadów części III Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6518/Jakie_prawdy_o_czlowieku_ujawniaja_jego_sny_albo_widzenia_Omow_zagadnienie_na_po"
  },
  "25": {
    "text": "W jakim celu twórca nawiązuje do motywów biblijnych? Omów zagadnienie na podstawie Dziadów części III Adama Mickiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6519/W_jakim_celu_tworca_nawiazuje_do_motywow_biblijnych_Omow_zagadnienie_na_podstawi"
  },
  "26": {
    "text": "Miłość – siła destrukcyjna czy motywująca do działania? Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6476/Milosc_sila_destrukcyjna_czy_motywujaca_do_dzialania_Omow_zagadnienie_na_podstaw"
  },
  "27": {
    "text": "Różne oblicza przyjaźni. Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4434/Rozne_oblicza_przyjazni_Omow_zagadnienie_na_podstawie_Lalki_Boleslawa_Prusa_W_sw"
  },
  "28": {
    "text": "Praca jako pasja człowieka. Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4425/Praca_jako_pasja_czlowieka_Omow_zagadnienie_na_podstawie_Lalki_Boleslawa_Prusa_W"
  },
  "29": {
    "text": "Jaką rolę w relacjach międzyludzkich odgrywają majątek i pochodzenie? Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4401/Jaka_role_odgrywa_majatek_i_pochodzenie_w_relacjach_miedzyludzkich_Omow_zagadnie"
  },
  "30": {
    "text": "Konfrontacja marzeń z rzeczywistością. Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6454/Konfrontacja_marzen_z_rzeczywistoscia_Omow_zagadnienie_na_podstawie_Lalki_Bolesl"
  },
  "31": {
    "text": "Jakie cechy charakteru ułatwiają człowiekowi osiągnięcie celu? Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6464/Jakie_cechy_charakteru_ulatwiaja_czlowiekowi_osiagniecie_celu_Omow_zagadnienie_n"
  },
  "32": {
    "text": "Miasto – przestrzeń przyjazna czy wroga człowiekowi? Omów zagadnienie na podstawie Lalki Bolesława Prusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6465/Miasto_przestrzen_przyjazna_czy_wroga_czlowiekowi_Omow_zagadnienie_na_podstawie_"
  },
  "33": {
    "text": "Postawy odwagi i tchórzostwa. Omów zagadnienie na podstawie znanych Ci fragmentów Potopu Henryka Sienkiewicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4380/Postawy_odwagi_i_tchorzostwa_Omow_zagadnienie_na_podstawie_Potopu_Henryka_Sienki"
  },
  "34": {
    "text": "Walka człowieka ze swoimi słabościami. Omów zagadnienie na podstawie \"Zbrodni i kary\" Fiodora Dostojewskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5090/Walka_czlowieka_ze_swoimi_slabosciami_Omow_zagadnienie_na_podstawie_Zbrodni_i_ka"
  },
  "35": {
    "text": "Motyw winy i kary. Omów zagadnienie na podstawie Zbrodni i kary Fiodora Dostojewskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6585/Motyw_winy_i_kary_Omow_zagadnienie_na_podstawie_Zbrodni_i_kary_Fiodora_Dostojews"
  },
  "36": {
    "text": "Ile człowiek jest gotów poświęcić dla innych? Omów zagadnienie na podstawie Zbrodni i kary Fiodora Dostojewskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6193/Ile_czlowiek_jest_gotow_poswiecic_dla_innych_Omow_zagadnienie_na_podstawie_Zbrod"
  },
  "37": {
    "text": "Co może determinować ludzkie postępowanie? Omów zagadnienie na podstawie Zbrodni i kary Fiodora Dostojewskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6554/Co_moze_determinowac_ludzkie_postepowanie_Omow_zagadnienie_na_podstawie_Zbrodni_"
  },
  "38": {
    "text": "Co utrudnia porozumienie między przedstawicielami różnych grup społecznych? Omów zagadnienie na podstawie Wesela Stanisława Wyspiańskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6541/Co_utrudnia_porozumienie_miedzy_przedstawicielami_roznych_grup_spolecznych_Omow_"
  },
  "39": {
    "text": "Rola chłopów i inteligencji w sprawie niepodległościowej. Omów zagadnienie na podstawie Wesela Stanisława Wyspiańskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6542/Rola_chlopow_i_inteligencji_w_sprawie_niepodleglosciowej_Omow_zagadnienie_na_pod"
  },
  "40": {
    "text": "Sen o Polsce czy sąd nad Polską? Omów zagadnienie na podstawie Wesela Stanisława Wyspiańskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6423/Sen_o_Polsce_czy_sad_nad_Polska_Omow_zagadnienie_na_podstawie_Wesela_Stanislawa_"
  },
  "41": {
    "text": "Symboliczne znaczenie widm i zjaw. Omów zagadnienie na podstawie Wesela Stanisława Wyspiańskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6547/Symboliczne_znaczenie_widm_i_zjaw_Omow_zagadnienie_na_podstawie_Wesela_Stanislaw"
  },
  "42": {
    "text": "Motyw tańca. Omów zagadnienie na podstawie Wesela Stanisława Wyspiańskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6115/Jak_realizowany_jest_w_literaturze_motyw_tanca_Omow_zagadnienie_na_podstawie_Wes"
  },
  "43": {
    "text": "Obyczaj i tradycja w życiu społeczeństwa. Omów zagadnienie na podstawie znanych Ci fragmentów Chłopów Władysława Stanisława Reymonta. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4974/Obyczaj_i_tradycja_w_zyciu_spoleczenstwa_Omow_zagadnienie_na_podstawie_Chlopow_t"
  },
  "44": {
    "text": "Jakie znaczenie ma tytuł dla odczytania sensu utworu? Omów zagadnienie na podstawie Przedwiośnia Stefana Żeromskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6189/Jakie_znaczenie_ma_tytul_dla_odczytania_sensu_utworu_Omow_zagadnienie_na_podstaw"
  },
  "45": {
    "text": "Wojna i rewolucja jako źródła doświadczeń człowieka. Omów zagadnienie na podstawie Przedwiośnia Stefana Żeromskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4720/Wojna_i_rewolucja_jako_zrodlo_skrajnych_doswiadczen_czlowieka_Omow_zagadnienie_n"
  },
  "46": {
    "text": "Różne wizje odbudowy Polski po odzyskaniu niepodległości. Omów zagadnienie na podstawie Przedwiośnia Stefana Żeromskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6233/Rozne_wizje_odbudowy_Polski_po_odzyskaniu_niepodleglosci_Omow_zagadnienie_na_pod"
  },
  "47": {
    "text": "Młodość jako czas kształtowania własnej tożsamości. Omów zagadnienie na podstawie Przedwiośnia Stefana Żeromskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6438/Mlodosc_jako_czas_ksztaltowania_wlasnej_tozsamosci_Omow_zagadnienie_na_podstawie"
  },
  "48": {
    "text": "Groteskowy obraz świata. Omów zagadnienie na podstawie znanych Ci fragmentów Ferdydurke Witolda Gombrowicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5453/Groteskowy_obraz_swiata_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmentow_Ferd"
  },
  "49": {
    "text": "Człowiek wobec presji otoczenia. Omów zagadnienie na podstawie znanych Ci fragmentów Ferdydurke Witolda Gombrowicza. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5454/Czlowiek_wobec_presji_otoczenia_Omow_zagadnienie_na_podstawie_znanych_Ci_fragmen"
  },
  "50": {
    "text": "\"Człowiek zlagrowany\" jako ofiara zbrodniczego systemu. Omów zagadnienie na podstawie opowiadania \"Proszę państwa do gazu\" Tadeusza Borowskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4535/Czlowiek_zlagrowany_jako_ofiara_zbrodniczego_systemu_Omow_zagadnienie_na_podstaw"
  },
  "51": {
    "text": "Jakie znaczenie ma tytuł dla odczytania sensu utworu? Omów zagadnienie na podstawie znanych Ci fragmentów Innego świata Gustawa Herlinga-Grudzińskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4454/Jakie_znaczenie_ma_tytul_do_zrozumienia_sensu_utworu_Omow_zagadnienie_na_podstaw"
  },
  "52": {
    "text": "Konsekwencje zniewolenia człowieka. Omów zagadnienie na podstawie znanych Ci fragmentów Innego świata Gustawa Herlinga-Grudzińskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6442/Konsekwencje_zniewolenia_czlowieka_Omow_zagadnienie_na_podstawie_Innego_swiata_G"
  },
  "53": {
    "text": "Czy możliwe jest zachowanie godności w skrajnych sytuacjach? Omów zagadnienie na podstawie Zdążyć przed Panem Bogiem Hanny Krall. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6563/Czy_mozliwe_jest_zachowanie_godnosci_w_skrajnych_sytuacjach_Omow_zagadnienie_na_"
  },
  "54": {
    "text": "Zagłada z perspektywy świadka i uczestnika wydarzeń w getcie. Omów zagadnienie na podstawie \"Zdążyć przed Panem Bogiem\" Hanny Krall. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4643/Zaglada_z_perspektywy_swiadka_i_uczestnika_wydarzen_w_getcie_Omow_zagadnienie_na"
  },
  "55": {
    "text": "Co skłania człowieka do poświęceń? Omów zagadnienie na podstawie Dżumy Alberta Camusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5288/Co_sklania_czlowieka_do_poswiecen_Rozwaz_problem_i_uzasadnij_swoje_zdanie_odwolu"
  },
  "56": {
    "text": "Człowiek wobec cierpienia i śmierci. Omów zagadnienie na podstawie Dżumy Alberta Camusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6187/Czlowiek_wobec_cierpienia_i_smierci_Omow_zagadnienie_na_podstawie_Dzumy_Alberta_"
  },
  "57": {
    "text": "Czy możliwa jest przyjaźń w sytuacjach skrajnych? Omów zagadnienie na podstawie Dżumy Alberta Camusa. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6582/Czy_mozliwa_jest_przyjazn_w_sytuacjach_skrajnych_Omow_zagadnienie_na_podstawie_D"
  },
  "58": {
    "text": "Relacje międzyludzkie w rzeczywistości państwa totalitarnego. Omów zagadnienie na podstawie utworu Rok 1984 George'a Orwella. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4843/Relacje_miedzyludzkie_w_rzeczywistosci_panstwa_totalitarnego_Omow_zagadnienie_na"
  },
  "59": {
    "text": "Jak zachować wolność w państwie totalitarnym? Omów zagadnienie na podstawie utworu Rok 1984 George'a Orwella. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6249/Jak_zachowac_wolnosc_w_panstwie_totalitarnym_Omow_zagadnienie_na_podstawie_powie"
  },
  "60": {
    "text": "Znaczenie propagandy w państwie totalitarnym. Omów zagadnienie na podstawie utworu Rok 1984 George'a Orwella. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6578/Znaczenie_propagandy_w_panstwie_totalitarnym_Omow_zagadnienie_na_podstawie_utwor"
  },
  "61": {
    "text": "Nowomowa jako sposób na ograniczenie wolności człowieka. Omów zagadnienie na podstawie utworu Rok 1984 George'a Orwella. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/4845/Nowomowa_jako_sposob_na_ograniczenie_wolnosci_czlowieka_Omow_zagadnienie_na_pods"
  },
  "62": {
    "text": "Bunt przeciwko porządkowi społecznemu. Omów zagadnienie na podstawie \"Tanga\" Sławomira Mrożka. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6133/Bunt_przeciwko_porzadkowi_spolecznemu_Omow_zagadnienie_na_podstawie_Tanga_Slawom"
  },
  "63": {
    "text": "Problem upadku wartości. Omów zagadnienie na podstawie Tanga Sławomira Mrożka. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5355/Problem_upadku_wartosci_Omow_zagadnienie_na_podstawie_Tanga_Slawomira_Mrozka_W_s"
  },
  "64": {
    "text": "Normy społeczne – ograniczają człowieka czy porządkują życie? Omów zagadnienie na podstawie Tanga Sławomira Mrożka. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6549/Normy_spoleczne_ograniczaja_czlowieka_czy_porzadkuja_zycie_Omow_zagadnienie_na_p"
  },
  "65": {
    "text": "W jakim celu autor nawiązuje w swoim tekście do innego utworu literackiego? Omów zagadnienie na podstawie opowiadania \"Górą Edek\" Marka Nowakowskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5805/W_jakim_celu_autor_nawiazuje_w_swoim_tekscie_do_innego_utworu_literackiego_Omow_"
  },
  "66": {
    "text": "Jaką wartość dla człowieka ma pamięć o przeszłości? Omów zagadnienie na podstawie Miejsca Andrzeja Stasiuka. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5791/Jaka_wartosc_dla_czlowieka_ma_pamiec_o_przeszlosci_Omow_zagadnienie_na_podstawie"
  },
  "67": {
    "text": "Stan wojenny z perspektywy obcokrajowca. Omów zagadnienie na podstawie opowiadania \"Profesor Andrews w Warszawie\" Olgi Tokarczuk. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/5786/Stan_wojenny_z_perspektywy_obcokrajowca_Omow_zagadnienie_na_podstawie_opowiadani"
  },
  "68": {
    "text": "Czym dla człowieka może być podróżowanie? Omów zagadnienie na podstawie znanych Ci fragmentów Podróży z Herodotem Ryszarda Kapuścińskiego. W swojej odpowiedzi uwzględnij również wybrany kontekst.",
    "href": "https://poezja.org/wz/interpretacja/6581/Czym_dla_czlowieka_moze_byc_podrozowanie_Omow_zagadnienie_na_podstawie_znanych_C"
  }
} 